extensiones/afip/30584197680/wsfe/tmp/1/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/QYJKoZIhvcNAQcCoIIG7jCCBuoCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjA3Njg1MjM2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMC0xMi0xMVQwODoxMjo1Ni0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjAtMTItMTFUMDg6MTQ6NTYtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIB+K+SMi1LxQwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMDA4MDUxNTEwMTJaFw0yMjA4MDUxNTEwMTJaMDEx
FDASBgNVBAMMC0NvbGVnaW8yMDIwMRkwFwYDVQQFExBDVUlUIDMwNTg0MTk3Njgw
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA1E9czFCtH5KAhqN4BHwq
ppC/CCTItwIgzKYB3evmWW+uyAi3oXk8h6HDeU7qm2kRUR2qhqDiD4Q21Qz6lqc7
KuMdndEtGcApKjUaiIyYHQYbgyxEqBtf/qx9tDXy+p0q2cHqUkErYg6O/bn1UwKV
He1RBwB74e1Sr/qn0mQsJnHNhlIbwbtWv8tLLNnWSNPO6STwrUF2DR146bPBZZ4q
OfZHHaLP5K150Cn7DbuOY4wC8eXCFSGxd+3T086BFbmIyZKhhreM76Fl4LW9VdVP
OuwCYe2psDB1yC841oSeCR/Pkd6+MjKu4WrjD/fh2MLyvtKgE/dpSpvT59UcTmGe
swIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFac
k4XjQoCwUOv2MB0GA1UdDgQWBBS7hk7GN7wTkexV86i/jYZi3OxmyTAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBADXZg1Go7DVxwODF95Jhvv5DmvcH
X6KsPM8DpbHwglHn1gRf+5K+7VRg4CESoIDorZeKr690oGB8Ak5527yRKGVMn18+
vTIVJrd97R0DocVFJY6wWL+XrFJQNjACv1BONIUgSseYEcKF5vDbD+h1vDYEkJCB
TtWZ9hiXhmLQcSI6d6XQ/tcs5zDzwyxptIzyET71LPQejqnOCK9suyaUmM6vS/rw
Vj68HT7u7w4sDoaNi+QnqI+F9EtX6Wo3f0Qe7skTI2xr/h15URZA01IPSU/QwbTS
AfyuvHOJ6QOnMh1Fr/5T5tMkZ3a4tqsxFOXWHLN15PxkCHmCLW3C6leq6ccxggJR
MIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCAfivkjItS8UMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTIwMTIxMTExMTM1
NlowLwYJKoZIhvcNAQkEMSIEIELfc1xGwh9qLgar3Rm9r9Z9gRZRaqufQt9ozUkO
AyzhMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIB
ABS+a0AnSeqKrUrmF1pOwmC+0Vvr0n/uFslZBMLB2RqQLumuN/BfHetQ7K/k41en
4BtYp5SxUY9OSmK0TQv3OXol2eIx/hzDDjCsazVc+sBF/wyWNCtqXheijR7vJYqO
SX11gta2L/sdCnWsj8yycnKutfzgpZdR7Mhxu1FA0CJo61/LC0bQ0q1wcVp/epJU
WkXuPZ9ULtJyF2DZ/12hrpk3UEt/xtiBpGhLtBoE/B/7Lgt2QBeaXoDVaQepnS+6
h8vs/tC21jBsSoOmvYhp16zuBwbjc0Wa67TFaukLcgvJLBL1IfsKU0LUvqN2VBGX
yYg4naWdqjYMjs4BDRNm6f8=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
